Repository: funollet/lieder-web
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: Use <a href="http://daringfireball.net/projects/markdown/basics">Markdown</a> Syntax
ca: Empreu la sintaxis <a href="http://daringfireball.net/projects/markdown/basics">Markdown</a>

source: Use <a href="http://daringfireball.net/projects/markdown/basics">Textile</a> Syntax
ca: Empreu la sintaxis <a href="http://daringfireball.net/projects/markdown/basics">Textile</a>

source: language
ca: llengua

source: text raw
ca: text pla

source: name
ca: nom

source: description
ca: descripció

source: publication date
ca: data de publicació

source: permalink
ca: enllaç permanent

source: Name to be linked
ca: Nom enllaçable

source: category
ca: categoria

source: link categories
ca: categories d'enllaços

source: Advanced
ca: Avançat

source: translation for name
ca: traducció de nom

source: translations for names
ca: traduccions de noms

source: translation for description
ca: traducció de descripció

source: translations for descriptions
ca: traduccions de descripcions

source: link
ca: enllaç

source: links
ca: enllaços

source: translation for Name
ca: traducció de Nom

source: translations for Names
ca: traduccions de Noms

source: translation for Description
ca: traducció de Descripció

source: translations for Descriptions
ca: traduccions de Descripcions

source: menu
ca: menú

source: menus
ca: menús

source: local url
ca: url local

source: menu item
ca: element de menú

source: menu items
ca: elements dels menús

source: altos
ca: contralts

source: basses
ca: baixos

source: voice
ca: veu

source: singer
ca: cantaire

source: singers
ca: cantaires

source: introduction
ca: introducció

source: first part
ca: primera part

source: second part
ca: segona part

source: footer
ca: peu

source: programme
ca: programa

source: programmes
ca: programes

source: Introduction
ca: Introducció

source: Footer
ca: Peu

source: translation for introduction
ca: traducció de introducció

source: translations for introduction
ca: traduccions de introducció

source: translation for First_part
ca: traducció de Primera_part

source: translations for First_parts
ca: traducció de Primeres_parts

source: translation for Second_part
ca: traducció de Segona_part

source: translations for Second_parts
ca: traduccions de Segones_parts

source: translation for Footer
ca: traduccions de Peu

source: translations for Footers
ca: traduccions de Peus

source: document categories
ca: categories de documents

source: Unpublication date
ca: Data de despublicació

source: concert start date
ca: data d'inici del concert

source: start date
ca: data d'inici

source: city
ca: ciutat

source: auditorium
ca: auditori

source: address
ca: adreça

source: cycle
ca: cicle

source: tickets
ca: entrades

source: price
ca: preu

source: organization
ca: organització

source: others
ca: altres

source: translation for start_date
ca: traducció de data d'inici

source: translations for start_dates
ca: traduccions de dates d'inici

source: translation for city
ca: traducció de ciutat

source: translations for citys
ca: traduccions de ciutats

source: translation for auditorium
ca: traducció d'auditori

source: translations for auditoriums
ca: traduccions d'auditoris

source: translation for address
ca: traducció d'adreça

source: translations for address
ca: traduccions d'adreces

source: translation for cycle
ca: traducció de cicle

source: translations for cycles
ca: traduccions de cicles

source: translation for programme
ca: traduccions de programes

source: translations for programmes
ca: traduccions de programes

source: translation for tickets
ca: traducció d'entrades

source: translations for tickets
ca: traduccions d'entrades

source: translation for price
ca: traducció de preu

source: translations for prices
ca: traduccions de preus

source: translation for organization
ca: traduccions d'organització

source: translations for organizations
ca: traduccions d'organitzacions

source: translation for others
ca: traducció d'altres

source: translations for others
ca: traduccions d'altres

source: draft
ca: esborrany

source: revision
ca: revisió

source: public
ca: públic

source: archived
ca: arxivat

source: internal
ca: intern

source: section
ca: secció

source: sections
ca: seccions

source: status
ca: estat

source: body
ca: cos

source: image
ca: imatge

source: Body
ca: Cos

source: translations for introductions
ca: traduccions d'introduccions

source: translation for Body
ca: traducció per Cos

source: translations for Bodys
ca: traduccions per Cossos

source: title
ca: títol

source: excerpt
ca: resum

source: text headline
ca: capçalera del text

source: translation for text headline
ca: traducció de capçalera del text

source: translation for text body
ca: traducció de cos del text

source: texts
ca: textos

source: translation for text name
ca: traducció de nom del text

source: translations for text names
ca: traduccions de noms del text

source: translations for text bodies
ca: traduccions de cossos del text

source: Django site admin
ca: Administració de la web de Django

source: Lieder WebSite administration
ca: Administració del Web Lieder

source: Altos
ca: Contralts

source: Basses
ca: Baixos

source: Programme
ca: Programa

source: Price
ca: Preu

source: Tickets
ca: Entrades

source: Cycle
ca: Cicle

source: Organization
ca: Organització
